{
  "index": {
    "subtitle": "إدارة الأصول البديلة",
    "enter": "الدخول",
    "privacy": "سياسة الخصوصية",
    "terms": "الشروط"
  },
  "menu": {
    "about": "حول",
    "contact": "استفسارات",
    "philanthropy": "العمل الخيري",
    "login": "تسجيل الدخول",
    "ny": "نيويورك",
    "gn": "جنيف",
    "hk": "هونغ كونغ"
  },
  "login": {
    "title": "تسجيل الدخول",
    "form": {
      "username": {
        "placeholder": "اسم المستخدم"
      },
      "password": {
        "placeholder": "كلمة المرور"
      },
      "submit": "تسجيل الدخول"
    }
  },
  "about": {
    "title": "حول Harmonia Fortuna",
    "text": "حول Harmonia Fortuna<br></br><br></br>تُعد Harmonia Fortuna شركة مبتكرة لإدارة الأصول البديلة، تركز على استكشاف فرص استثمارية فريدة عبر قطاعات متنوعة. يقع مقرنا الرئيسي في Switzerland ونلتزم بأعلى معايير الشفافية والتميز في جميع أنشطتنا.<br></br><br></br>فلسفتنا الاستثمارية<br></br><br></br>نتميز بتحديد الاستثمارات التي تحقق عوائد مرتفعة وتسهم إيجابياً في المجتمع والبيئة. نعمل على بناء محفظة أصول مرنة تولد تدفقات نقدية مستدامة من خلال تحليل دقيق ورؤية استراتيجية بعيدة المدى.<br></br><br></br>الخبرات والقدرات<br></br><br></br>يضم فريقنا محترفين ذوي خبرة في التمويل والعقارات والطاقة المتجددة والتكنولوجيا، ونعمل من خلال شراكات استراتيجية لضمان خلق قيمة طويلة الأمد.<br></br><br></br>انتشار عالمي ورؤية محلية<br></br><br></br>نركز على الأسواق الناشئة والمتقدمة ضمن بيئات اقتصادية مستقرة وجاذبة للنمو والابتكار.<br></br><br></br>الالتزام بالنمو المستدام<br></br><br></br>نؤمن بأن النجاح المالي الحقيقي يجب أن ينعكس إيجاباً على المجتمع، ولذلك ندمج معايير ESG ضمن إطارنا الاستثماري.<br></br><br></br>انضموا إلى Harmonia Fortuna لصناعة مستقبل أكثر ازدهاراً واستدامة."
  },
  "philanthropy": {
    "title": "العمل الخيري",
    "text": "في Harmonia Fortuna يمتد التزامنا بالإدارة المسؤولة إلى ما هو أبعد من تخصيص رأس المال. نحن ندرك أن الازدهار طويل الأجل يرتبط ارتباطاً وثيقاً بالمرونة الاجتماعية والاستدامة البيئية وتكافؤ الفرص. ويُعد العمل الخيري امتداداً طبيعياً لفلسفتنا المؤسسية.<br></br><br></br>نؤمن بأن النجاح المالي المستدام يجب أن يسهم بشكل فعّال في خدمة المجتمعات والأنظمة البيئية التي نعمل ضمنها.<br></br><br></br>نهجنا<br></br><br></br>تعتمد استراتيجيتنا الخيرية على المبادئ ذاتها التي تحكم انضباطنا الاستثماري: الصرامة، والمساءلة، والشراكة، والأثر طويل الأمد.<br></br><br></br>بدلاً من السعي إلى الظهور قصير الأجل، نعطي الأولوية للمبادرات القادرة على تحقيق نتائج قابلة للقياس ومستدامة. نسعى إلى توظيف الموارد بعناية، ودعم البرامج التي تتمتع بأهمية هيكلية، ونزاهة تشغيلية، وإمكانية التوسع.<br></br><br></br>مجالات التركيز الاستراتيجية<br></br><br /التعليم وتنمية رأس المال البشري<br></br><br></br>ندعم المبادرات التي توسّع نطاق الوصول إلى التعليم عالي الجودة، والتدريب المهني، وتنمية المهارات، لا سيما للفئات الأقل حظاً.<br></br><br></br>الإشراف البيئي<br></br><br></br>تدعم جهودنا الخيرية مشاريع الحفاظ على البيئة، وابتكارات الطاقة المتجددة، والمبادرات الهادفة إلى حماية التنوع البيولوجي والتخفيف من آثار المناخ.<br></br><br></br>العدالة الاجتماعية واستقرار المجتمعات<br></br><br></br>نساهم في البرامج التي تعزز الشمول، والتماسك الاجتماعي، والوصول العادل إلى الفرص.<br></br><br></br>الالتزام المؤسسي<br></br><br></br>يُخصص جزء محدد من أدائنا السنوي لدعم المبادرات الخيرية المتوافقة مع مبادئنا الأساسية.<br></br><br></br>بناء مستقبل مستدام<br></br><br></br>من خلال العمل الخيري المنضبط، تسعى Harmonia Fortuna إلى تحقيق التوازن بين الإنجاز المالي والمساهمة المجتمعية، وتعزيز المجتمعات للأجيال القادمة."
  },
  "contact": {
    "title": "الاستفسارات التجارية",
    "subtitle": "نخدم عدداً محدوداً من العائلات من خلال تفويضات استثمارية مخصصة وطويلة الأجل. للاستفسارات السرية، يرجى استخدام النموذج أدناه.",
    "form": {
      "fullName": {
        "placeholder": "الاسم الكامل"
      },
      "email": {
        "placeholder": "البريد الإلكتروني"
      },
      "phone": {
        "placeholder": "الهاتف"
      },
      "message": {
        "placeholder": "الرسالة"
      },
      "consent": {
        "label": "أوافق على أن يتم التواصل معي"
      },
      "submit": "إرسال الاستفسار",
      "error": "يجب ملء جميع الحقول بشكل صحيح.",
      "coolDown": "يرجى الانتظار 60 ثانية قبل الإرسال مرة أخرى.",
      "success": "تم إرسال الاستفسار بنجاح."
    }
  },
  "theme": {
    "dark": "الوضع الداكن",
    "light": "الوضع الفاتح"
  },
  "global": {
    "home": "الرئيسية",
    "back": "رجوع"
  },
  "footer": {
    "privacy": "سياسة الخصوصية",
    "terms": "شروط الخدمة"
  }
}
