{
  "index": {
    "subtitle": "Альтернативное Управление Активами",
    "enter": "Войти"
  },
  "menu": {
    "about": "О нас",
    "contact": "Связаться",
    "philanthropy": "Благотворительность",
    "login": "Войти",
    "ny": "Нью-Йорк",
    "gn": "Женева",
    "hk": "Гонконг"
  },
  "login": {
    "title": "Вход",
    "form": {
      "username": {
        "placeholder": "Имя пользователя"
      },
      "password": {
        "placeholder": "Пароль"
      },
      "submit": "Войти"
    }
  },
  "about": {
    "title": "О Harmonia Fortuna",
    "text": "О Harmonia Fortuna<br></br><br></br>Harmonia Fortuna — инновационная компания по управлению альтернативными активами, ориентированная на поиск уникальных инвестиционных возможностей в различных секторах. Наша штаб-квартира расположена в Switzerland, и мы придерживаемся принципов прозрачности и высокого качества во всех направлениях деятельности.<br></br><br></br>Наша инвестиционная философия<br></br><br></br>Мы выявляем инвестиции, способные не только приносить высокую доходность, но и оказывать положительное влияние на общество и окружающую среду. Мы формируем устойчивый портфель активов с долгосрочным денежным потоком, применяя строгий анализ и стратегическое планирование.<br></br><br></br>Экспертиза и возможности<br></br><br></br>Наша команда состоит из опытных специалистов в области финансов, недвижимости, возобновляемой энергетики и технологий. Мы выстраиваем стратегические партнёрства с лидерами отрасли и государственными структурами для создания долгосрочной ценности.<br></br><br></br>Глобальный охват, локальная экспертиза<br></br><br></br>Мы работаем глобально, уделяя внимание как развивающимся, так и развитым рынкам, выбирая юрисдикции с устойчивой экономикой и политической стабильностью.<br></br><br></br>Приверженность устойчивому развитию<br></br><br></br>Мы интегрируем ESG-принципы в инвестиционную стратегию и считаем, что финансовый успех должен способствовать развитию общества.<br></br><br></br>Присоединяйтесь к Harmonia Fortuna и создавайте устойчивое будущее вместе с нами."
  },
  "philanthropy": {
    "title": "Филантропия",
    "text": "В Harmonia Fortuna наша приверженность ответственному управлению выходит за рамки распределения капитала. Мы осознаём, что долгосрочное процветание неразрывно связано с социальной устойчивостью, экологической ответственностью и равными возможностями. Филантропия является естественным продолжением нашей философии.<br></br><br></br>Мы убеждены, что устойчивый финансовый успех должен вносить значимый вклад в сообщества и экосистемы, в которых мы осуществляем деятельность.<br></br><br></br>Наш подход<br></br><br></br>Наша филантропическая стратегия основана на тех же принципах, которые определяют нашу инвестиционную дисциплину: строгость, ответственность, партнёрство и долгосрочное воздействие.<br></br><br></br>Вместо стремления к краткосрочной публичности мы уделяем приоритет инициативам, способным обеспечивать измеримые и устойчивые результаты. Мы стремимся рационально распределять ресурсы, поддерживая программы, обладающие структурной значимостью, операционной добросовестностью и потенциалом масштабирования.<br></br><br></br>Стратегические направления<br></br><br></br>Образование и развитие человеческого капитала<br></br><br></br>Мы поддерживаем инициативы, расширяющие доступ к качественному образованию, профессиональной подготовке и развитию навыков, особенно для недостаточно обеспеченных слоёв населения.<br></br><br></br>Экологическая ответственность<br></br><br></br>Наша филантропическая деятельность направлена на поддержку охраны природы, инноваций в сфере возобновляемой энергетики и инициатив по защите биоразнообразия и снижению климатического воздействия.<br></br><br></br>Социальное равенство и устойчивость сообществ<br></br><br></br>Мы содействуем программам, способствующим инклюзии, социальной сплочённости и равному доступу к возможностям.<br></br><br></br>Институциональная приверженность<br></br><br></br>Определённая часть наших ежегодных результатов направляется на филантропические инициативы, соответствующие нашим основным принципам.<br></br><br></br>Формирование устойчивого будущего<br></br><br></br>Через дисциплинированную филантропию Harmonia Fortuna стремится объединить финансовые достижения с общественным вкладом и укрепить сообщества для будущих поколений."
  },
  "contact": {
    "title": "Деловые запросы",
    "subtitle": "Мы обслуживаем ограниченное число семей в рамках индивидуальных долгосрочных мандатов. Для конфиденциального запроса воспользуйтесь формой ниже.",
    "form": {
      "fullName": {
        "placeholder": "Полное имя",
        "error": "Полное имя должно содержать не менее 2 символов"
      },
      "email": {
        "placeholder": "Электронная почта",
        "error": "Некорректный адрес электронной почты"
      },
      "phone": {
        "placeholder": "Телефон"
      },
      "message": {
        "placeholder": "Сообщение",
        "error": "Сообщение должно содержать не менее 10 символов"
      },
      "consent": {
        "label": "Я согласен(на), чтобы со мной связались",
        "error": "Вы должны согласиться на связь"
      },
      "submit": "Отправить запрос",
      "error": "Все поля должны быть заполнены корректно.",
      "coolDown": "Пожалуйста, подождите 60 секунд перед повторной отправкой.",
      "success": "Запрос успешно отправлен."
    }
  },
  "theme": {
    "dark": "Тёмный режим",
    "light": "Светлый режим"
  },
  "footer": {
    "privacy": "Конфиденциальность",
    "terms": "Условия"
  },
  "global": {
    "home": "Главная",
    "back": "Назад"
  }
}
